var cards = [
    // template:
    // {
    //     "series_id": "",
    //     "card_id": "",
    // 
    //     "title": "",
    //     "message": "“”",
    //     "description": "",
    //     "series": "®",
    // },
    {
        "series_id": "01",
        "card_id": "00620210928001",

        "title": "快乐药水",
        "message": "“第一次来买的话，不如试试这个吧？”",
        "description": "喝下去就能让主观的时间流逝加速的药水。<br>“快乐的时光总是短暂的！”<br>虽然瓶身的广告上这么写着，但它并没有保证加速流逝的时间一定是快乐的。",
        "series": "GoldRose®",
    },
    {
        "series_id": "01",
        "card_id": "00120210928001",

        "title": "黄金叶",
        "message": "“用手摸的时候，我感觉到它在呼吸。”",
        "description": "一片由黄金制成的精致叶片饰品，叶面上的纹路和脉络与一片真的叶子别无二致，专业的工匠一眼便能意识到它的巧夺天工。<br>虽然在普通集市上就可以卖一大笔钱，但听说也有专门用离谱的天价收购它的行商。",
        "series": "GoldRose®",
    },
    {
        "series_id": "02",
        "card_id": "00220210928001",

        "title": "巨人金匠之锤",
        "message": "“武器可比不过金子。”",
        "description": "畸形的巨人“小手”隆德使用的金匠工具。对人类来说是一柄巨锤，但对于巨人来说又有些过小。<br>即使被铁山的巨人们放逐了，隆德也从未停止挥舞“小手”中的工匠锤。<br>很难想象那些结构精巧的玲珑首饰，是他只用这样笨重的锤子打造出来的。",
        "series": "GoldRose®",
    },
]